[{"id":10,"name":"Heart","title":"Apollo Institute of Cardiology","img":"https://image.freepik.com/free-photo/closeup-heart-stethoscope-cardiovascular-checkup-concept_53876-65587.jpg","description":"The Apollo Heart Institutes are regarded as one of the best heart hospitals in India, performing a multitude of treatments and procedures in cardiology and cardiothoracic surgery. The scorecard shows an unmatched record of over 1,52,000 cardiac and cardiothoracic surgeries. Our team of cardiologists and cardiothoracic surgeons are trained at the top institutes in India and abroad and are completely dedicated to the treatment for coronary heart diseases. Our pioneering work for the prevention and treatment of cardiac diseases has led to the achievement of better outcomes and improved quality of life for thousands of cardiac patients who visit us each year with complex heart problems. Apollo Hospitals has a team led by the best Cardiologists in India and our advanced infrastructure supports the complex nature of the cardiac care provided. Third generation Cath Labs, Cardiac Critical Care Units and Intensive Care Units support our experienced cardiologists and post-operative care teams, making us the most sought-after Cardiology hospital in India","highlight":"We have vast experience in the most complicated coronary artery bypass surgery, surgery for all types of valvular heart diseases, paediatric heart surgery, adult and paediatric heart transplantation with success rates comparable to international standards. We have been rated as the best heart surgery hospitals in India time and again through various prestigious surveys. Over 99.6% of our cardiac bypass surgeries are Beating Heart surgeries which ensure quicker and easier post-operative recovery. Our cardiologists are pioneers in Coronary Artery Stenting, Laser Angioplasty and in techniques as advanced as Percutaneous Transluminal Septal Myocardial Ablation. Our heart transplantation programme is one of the most successful in the country."},{"id":20,"name":"Orthopedics","title":"Apollo institute of Orthopedics","img":"https://image.freepik.com/free-vector/orthopedics-design-concept_1284-11331.jpg","description":"The Apollo Institutes of Orthopedics is regarded as one of the  best & top orthopedics hospitals in India with a legacy of innovation and excellence.The Institutes are at the forefront in offering the latest in Orthopedic treatmentsand Orthopedic surgical advancements in India on par with the best centres in the world. Our Orthopedicians trained at the top centres worldwide, bring with them the latest and best techniques and work in our facilities that have the latest cutting edge technology in terms of equipments, operating rooms, recovery areas and advanced Physical therapy facilities. We have dedicated & well equipped Orthopedic surgery complexes with laminar flow & various modern equipment like image intensifier, operating microscope, computer navigation system, top of the line arthroscopy system etc.","highlight":"Apollo Hospitals offers key & best orthopedic surgeries and procedures in India. We perform bone and joint replacement surgeries which include the most current Arthroscopic and Reconstructive techniques. Joint replacements including hip resurfacing and knee replacement surgery [primary, complex primary & revision replacements] are being done in large numbers with excellent outcomes. Shoulder surgeries and the most delicate hand micro surgeries are all performed with great precision and expertise.Apollo Hospitals is also a pioneer in Articular cartilage Implantation (ACI). Cartilage regeneration surgery, including micro-fracturing, mosaic-plasty are all performed. The Apollo Cartilage School is leveraging developments in Orthobiologicals and growth factors to herald a new age of regenerative medicine. Our orthopedic surgeons will check for common orthopedic diseases and conditions of the patient and provide treatment based on the observation."},{"id":30,"name":"Spine","title":"Apollo Institutions For Spine Surgery In India","img":"https://image.freepik.com/free-photo/3d-render-male-medical-figure-with-spine-highlighted_1048-13798.jpg","description":"The Apollo department of Spine is regarded as one of the top & best hospitals for spine surgery in India with a legacy of innovation and excellence.\n\n        The spine surgeons perform major and complex spine surgery. Apollo Hospitals is indeed a pioneer and one of the foremost institutions for spine surgery. The spine surgery units at the various Apollo Hospitals locations are a conglomeration of \n        spine specialists\n         in the \n        treatment of spinal disorders\n        , cancers,  deformities as well as specialists in the areas of pain management and physiotherapy. Some of the latest techniques including minimally invasive and robotic surgeries have been done at the various hospitals of the group. The complete range of management options for treating back pain and \n        spinal disorders\n         are available. Our \n        Spine doctors\n         will check for list of common spine diseases and conditions of the patient and provide treatment based on the observation.","highlight":"The Spine Surgery Centers of Apollo Hospitals have many medical milestones to their credit – the first lumbar disc replacement in the country was performed at Apollo Hospitals, and several cervical spine surgeries and lumbar disc replacements have also been performed.\n        We have best spine surgical team & specialists in India with vast background of dealing with complex spinal procedures.\n        The Centers perform the full range of spinal procedures from Minimally Invasive Spine Surgery (MISS), to major spine surgery procedures like complex spinal reconstructions.\n        The units are also well known internationally for complex deformity surgeries as well as revision spine surgery. The centres perform the maximum number of spinal deformity corrections in the private health care segment in India.\n        The Group was the first to introduce 3rd generation spinal implants in India. The Spine surgeons of Apollo Hospitals also designed an anterior stabilization spinal implant which was approved by FDA and is being used now throughout the world"},{"id":40,"name":"Neurology & Neurosurgery","title":"Apollo Institute Of Neurosciences","img":"https://image.freepik.com/free-photo/medic-neuroscience-working-neurological-research-laboratory-developing-brain-experiment-holding-laptop-explaning-man-brainwave-scanning-headset-side-effects-nervous-system-treamtment_482257-2066.jpg","description":"pollo Institute of Neurosciences is regarded as one of the best neurology and neurosurgery hospital in India with a legacy of innovation and excellence.\n\n        Ably assisted by the latest Neuro-Radiology services, Neuro-Intensive Care facilities and Medical and Radiation Oncology services, our Neurologists and Neurosurgeons achieve outcomes in neurological disease & treatments matching those of the leading institutions across the globe.\n        \n        The department of neurosurgery at Apollo Hospitals in India is well equipped to treat all the neurological diseases including \n        stroke\n        , headache, epilepsy, coma, neuropathies, multiple sclerosis, myopathies, Parkinson’s disease, Myasthenia Gravis and many more, establishing it as one of the best hospital for \n        neurosurgery treatment in India\n        .\n        \n        Neurosurgery a branch of surgery involved with the brain injury, spine and nerves, is a key specialty at Apollo hospitals. Our neurosurgery doctors treat neurological diseases such as brain injury or diseases, head injury, spinal injury, brain tumors, spinal tumors, brain hemorrhage, hydrocephalus, nerve injuries, tumors, disc prolapse or herniation, spinal dislocation, unstable spine, congenital malformations like atlanto-axial dislocation, spinal dysraphism etc. Treatment of seizures or epilepsy as well as modern treatments for movement disorders like \n        Parkinson’s disease\n         are further specializations. More than 1000 major neurosurgeries are being carried out every year.","highlight":"Our neurologists will check for complex neurology diseases and conditions of the patient and provide treatment based on the observation.\n\n        Today, Neuroanaesthesia, Neurosurgical intensive care and Neuro-imaging technology have advanced so much that mortality has significantly reduced and functional outcomes have improved tremendously. Minimally invasive techniques help decrease the mortality and morbidity associated with surgery.\n        \n        With a team led by some of the best neurosurgeons in India, preservation of all functions, good cosmetic outcome, shorter hospital stay and avoiding pain and discomfort are considered as important as saving a patient’s life. The integrated team of neurologists, neurosurgeons, neuroanesthetists, neuro physicians and intensivists along with rehabilitation specialists are dedicated to this goal."},{"id":50,"name":"Gastroenterology","title":"Gastroenterology","img":"https://image.freepik.com/free-vector/tiny-doctors-checking-treating-large-intestine-isolated-flat-vector-illustration-cartoon-physicians-studying-colon-inflammation-medicine-digestive-system-health-concept_74855-13254.jpg","description":"The Institutes of Gastroenterology are regarded as one of the best & top gastroenterology hospital in India. We are dedicated to the management of diseases of the digestive and hepatobiliary systems in children and adults. The \n        gastroenterology surgeons\n         offers expert care in both Medical and Surgical Gastroenterology. The Institutes possess modern state of art equipment backed by advanced intensive care units.","highlight":"The latest Endoscopic procedures are done for gastrointestinal bleed, gastrointestinal cancers, foreign body removal etc. Endosonography and Capsule Endoscopy are available too.\n        The Gastrointestinal surgeons manage major treatments related to gastrointestinal surgical problems of the intestines, pancreas and hepatobiliary tract [liver and gallbladder] including cancers, many of them through Minimal Access surgery.\n        Our comprehensive \n        Liver Transplant\n         programme is well known for its highly successful adult and pediatric Liver Transplant programmes and cutting edge hepatobiliary procedures. Disorders of the pancreas as well as pancreatic and intestinal transplants are also performed."},{"id":60,"name":"Oncology","title":"Oncology","img":"https://image.freepik.com/free-photo/white-awareness-ribbon-two-hands-with-stethoscope-pink-background_23-2147863603.jpg","description":"Apollo Hospitals is one of the best cancer hospitals in India with 10 dedicated hospitals across Hyderabad, Chennai, Bengaluru, Madurai, Kolkata, Delhi, Ahmedabad, Bhubaneswar & Bilaspur.\n\n        To the thousands of patients who visit for cancer treatment in India, the Apollo Hospitals Cancer Centre symbolizes hope that Cancer is Conquerable. The Cancer care system at Apollo Hospitals involves over 125 surgical and radiation Oncology specialists as well as diagnostic consultants that offer comprehensive Cancer Care. The mission is to take the fight against cancer to the next frontier, and redefine clinical benchmarks and outcomes.","highlight":"Apollo Hospitals provides comprehensive cancer care with best treatment facilities in India. Our expert team of oncologists examines every case jointly and decides on the best line of cancer treatment for the patient. Specially trained medical counsellors, speech therapists, dieticians and other professionals, appropriate to each individual case, provide support to the team of cancer specialists."},{"id":70,"name":"Robotics","title":"","img":"https://image.freepik.com/free-vector/robot-operating-patient-surgeons-monitoring-robotic-arms-work-operating-room_74855-14152.jpg","description":"Robotic Surgery is a method to perform surgery using very small tools attached to a robotic arm. The surgeon controls the robotic arm with a computer. The surgeon sits at a computer station and directs the movements of a robot. Small surgical tools are attached to the robot’s arms. Surgery can be performed through smaller cuts than open surgery. The small, precise movements that are possible with this type of surgery give it huge advantages over standard surgical techniques. This can allow the surgeon to do a procedure through a small cut that could be done before only with open surgery.","highlight":"The Apollo Institute of Robotic Surgery is considered to be the best hospital for robotic surgery in India and is committed to providing patients with exceptional clinical outcomes. The state-of-the-art operating theatres are equipped with the da Vinci® surgical system, the most advanced platform for minimally invasive surgery available today. The four-armed surgical robotic system is a breakthrough in surgical technology and is used in the specialties of Urology, Gynaecology, Cardiac, Gastrointestinal surgery, Bariatrics and Paediatrics. Robotic surgery for treatment of prostate, kidney and urinary bladder cancer has proved to be highly beneficial to patients.\n\n        Another kind of robotic technology we use at Apollo Hospitals, India is the Renaissance Robotic Technology, which is the only technology specifically designed for spine surgery. Apollo hospitals is the first in Asia-Pacific to offer this surgical guidance system, which is a minimally-invasive robotic-guided spine surgery system."},{"id":80,"name":"Nephrology & Urology","title":"Nephrology & Urology","img":"https://image.freepik.com/free-vector/nephrology-urology-tiny-doctors-doing-medical-research-examination-check-health-urinary-tract-infection-renal-failure-cystitis-pyelonephritis-kidney-bladder-diseases-treatment_458444-713.jpg","description":"Apollo Hospitals is regarded as one of the best nephrology & urology hospitals in India with a legacy of innovation and excellence.\n\n        The department of Nephrology and Urology provide care in all aspects of Nephrology and Urology. Kidney biopsies, Critical care nephrology, Hemodialysis and Peritoneal dialysis are some of the areas we specialize in. With more than 6000 Nephrology admissions and over 5000 Urological surgeries each year, the Centres have the caliber and experience to provide the best of care in Nephrology and Urology. While over 21,000 kidney transplants have been performed so far, more than 75,000 patients receive hemodialysis and peritoneal dialysis each year.","highlight":"Our nephrologists & urologist team offer treatment services for adult and pediatric urological conditions in India.\n\n        Birth defects, also called congenital disorders, treatment of kidney and bladder stones, cancer care, management of incontinence, infertility and erectile disorders are some of the areas where we excel. Lithotripsy, Endo-urology, TURP and laparoscopic urological surgeries are performed regularly. The centres also use the highly sophisticated da Vinci® robotic surgicalaz system, the most advanced platform for minimally invasive surgery available today. Our team of nephrology and urology doctors are trained at the top centres in the world, our Nephrologists and Urologists work in tandem to ease the suffering of people with kidney and genitourinary tract diseases."},{"id":90,"name":"Colorectal Surgery","title":"Institute of Colorectal Surgery","img":"https://image.freepik.com/free-vector/sad-suffering-sick-intestine-colon-cancer-pain-cartoon-character-abdominal-cavity-digestive_502272-812.jpg","description":"The Institute of Colorectal Surgery at Apollo Hospitals, India is one of India’s first dedicated centres for management of diseases of the colon, rectum and anus. The Institute offers cutting edge treatments in Proctology, Pelvic Floor Diseases, Robotic and Laparoscopic Colorectal Surgery for Colorectal Cancer. The Institute is staffed by internationally trained and qualified Colorectal Surgeons who offer world class treatment for colorectal cancer. The Colorectal Surgeons at Apollo Hospitals are experts in the surgical and non-surgical treatment of diseases of the colon, rectum, and anus. They have completed advanced surgical training in the treatment of these diseases, as well as full general surgical training. They are well versed in the treatment of both benign and malignant diseases of the colon, rectum and anus and are able to perform routine screening examinations and surgically treat conditions, if indicated to do so.","highlight":"Regarded as the best colorectal surgery hospital in India, Apollo Hospitals is a first of its kind dedicated centre for the management of Colorectal diseases. With internationally trained colorectal surgeons, organ specific super specializations and colorectal cancer treatment options, centre is the most preferred option for colorectal surgery in India.\n\n        Apollo Institute of Colorectal surgery is also one of the few centres to use Robotic and Laparoscopic colorectal surgery in India as default technique for all abdominal colorectal procedures. It is also regarded as one of the busiest Colorectal Centres with more than 1200 colorectal procedures per year.\n        \n        Robotic Rectal Surgery has transformed the management of patients with rectal problems both benign and cancer related. Offering these advanced technologies under one roof by some of the best colorectal surgery doctors in India with wide knowledge of the conditions, helps in reducing costs and improving patient outcomes."}]